"alert_message_invalid_pin" = "The PIN is not valid.";

"command_error_blocked_ciam_id" = "PIN을 %1$d회 잘못 입력하였습니다. 고객님의 Mercedes me ID가 %2$@ 동안 차단됩니다.";

"command_error_minute" = "%1$d minute";

"command_error_minutes" = "%1$d분";

"command_error_pin_invalid" = "PIN을 %1$d번 잘못 입력했습니다.";

"general_cancel" = "취소";

"general_error_msg" = "오류가 발생했습니다. 다시 시도하세요.";

"general_error_network_msg" = "문제가 발생했습니다. 인터넷 연결 상태를 확인하세요.";

"general_error_title" = "오류";

"general_hint" = "주의 사항";

"general_no" = "아니오";

"general_ok" = "확인";

"general_yes" = "예";

"login_error_authentication_failed" = "인증할 수 없습니다.다시 시도하세요.";

"login_error_wrong_tan" = "입력하신 정보가 올바르지 않습니다. 경우에 따라 다시 시작하려면 몇 분 동안 기다려야 할 수 있습니다.";

"login_info_alert_message" = "Mercedes me ID는 고객님의 개인 휴대전화 번호나 이메일 주소로 구성됩니다. 고객님의 Mercedes me ID를 이용하여 Mercedes-Benz의 모든 디지털 콘텐츠를 어디에서나 이용할 수 있습니다. 이 ID로 고객님의 거주 등록 국가에서 제공되는 모든 서비스, 기능 및 플랫폼에 접속할 수 있습니다.";

"login_info_alert_title" = "Mercedes me ID";

"login_invalid_input" = "올바른 이메일 주소나 전화번호를 입력하십시오.";

"login_mercedesme_id" = "Mercedes me ID";

"login_next" = "계속";

"login_only_caption" = "Login";

"login_username" = "휴대전화 번호 또는 이메일 주소";

"login_user_not_registered" = "Please register free of charge in one of the other Mercedes me Apps.";

"pin_popup_button_again" = "다시 시도";

"pin_popup_cancel" = "취소";

"pin_popup_default_no_pin_message" = "Please set a PIN in one of the Mercedes me Apps.";

"pin_popup_description" = "고객님의 %1$d자리 PIN을 입력하십시오.";

"pin_popup_send" = "보내기";

"pin_popup_title" = "PIN 입력";

"pin_popup_wrong_pin_msg" = "PIN이 올바르지 않습니다. 다시 시도하세요.";

"pin_popup_wrong_pin_title" = "올바르지 않은 PIN";

"registration_user_consent_message" = "지속적인 앱 개선을 위해 앱 사용 정보과 기능을 익명화하여 분석하고 있습니다. 이 기능은 메뉴 > 설정 > Analytics 경로에서 언제든지 비활성화할 수 있습니다.";

"registration_user_consent_title" = "Mercedes me 사용 데이터";

"verification_btn_next" = "계속";

"verification_btn_send_again" = "TAN 코드 다시 요청";

"verification_headline" = "인증 코드";

"verification_login_msg_mail" = "이메일로 보내드린 TAN 코드를 입력하십시오.";

"verification_login_msg_user" = "고객님께 본인 인증을 위해 %1$d 자리 코드를 %2$@(으)로 발송하였습니다. 이 코드를 입력하십시오.";

"verification_not_received" = "TAN 코드를 받지 못하셨나요?";

"verification_not_received_hint_mail" = "입력한 이메일 주소를 확인하거나 다른 인증 코드를 요청하십시오.";

"verification_not_received_hint_phone" = "입력한 휴대전화 번호를 확인하거나 다른 TAN 코드를 요청하십시오.";

"verification_send_again_msg" = "요청이 다시 전송되었습니다.";

"verification_title" = "인증";

